Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=390_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Gollegiella – Pohjoismainen saamen kielen kielipalkinto jaetaan syksyllä 2010
sme: GOLLEGIELLA - Davviriikkalaš sámi giellabálkkašupmi 2010

source: GOLLEGIELLA – Pohjoismainen saamen kielen kielipalkinto jaetaan neljännen kerran syksyllä 2010 saamelaisasioista vastaavien ministereiden ja saamelaiskäräjien puheenjohtajien tapaamisessa Tukholmassa marraskuussa.
sme: Gollegiella - davviriikkalaš sámi giellabálkkašupmi geigejuvvo njealját geardde čakčat 2010 sámeministariid ja sámediggepresideanttaid deaivvadeamis Stockholmas skábmamánus.

source: Palkinto myönnetään yksityishenkilöille tai yhteisöille Norjassa, Ruotsissa, Suomessa tai Venäjällä saamen kielen edistämisestä.
sme: Giellabálkkašupmi addojuvvo ovttaskas olbmui dehe organisašuvdnii Norggas, Ruoŧas, Suomas dehe Ruoššas sámegiela ovddideamis.

source: Palkinnon ovat perustaneet saamelaisasioista Norjassa, Ruotsissa ja Suomessa vastaavat ministerit ja näiden maiden saamelaiskäräjien puheenjohtajat.
sme: Giellabálkkašumi leat ásahan sámeáššiin vástideaddji ministarat Norggas, Ruoŧas ja Suomas ovttas dáid riikkaid sámediggepresideanttaiguin.

source: Palkinto jaettiin ensimmäisen kerran vuonna 2004 ja se jaetaan joka toinen vuosi.
sme: Bálkkašupmi geigejuvvui vuosttaš geardde jagi 2004, ja dat juhkkojuvvo juohke nuppi jagi.

source: Palkinto on suuruudeltaan 12 500 euroa.
sme: Bálkkašumi sturrodat lea 12 500 euro.

source: Kielipalkinnon tavoite Kielipalkinnon tavoitteena on myötävaikuttaa saamen kielen edistämiseen tai säilymiseen Norjassa, Ruotsissa, Suomessa ja Venäjällä.
sme: Giellabálkkašumi ulbmil Giellabálkkašumi ulbmilin lea váikkuhit sámegiela ovddideapmái, gárggiidahttimii ja seailluheapmái Norggas, Ruoŧas, Suomas ja Ruoššas.

source: Kuka voi saada palkinnon ?
sme: Gii sáhttá oažžut bálkkašumi ?

source: Kielipalkinto myönnetään yksityishenkilöille (ml. ryhmä) tai yhteisöille (ml yhdistys, laitos), jotka ovat ansioituneet toimimalla merkittävällä tavalla saamen kielen edistämiseksi, kehittämiseksi tai säilymiseksi.
sme: Giellabálkkašupmi juhkkojuvvo ovttaskas olbmuide (maiddái joavkkuide) dehe servošiidda (omd. searvi, ovttastus, ásahus, instituhtta) mat leat earenoamážit bidjan návccaid sámegiela ovddideapmái, gárggiidahttimii dehe seailluheapmái.

source: Palkinto voidaan myöntää esimerkiksi kirjallisista, suullisista tai muista ansioista, jotka sijoittuvat hyvin laajalti eri toimialueille.
sme: Giellabálkkašupmi sáhttá addojuvvot ovdamearkka dihte čálalaš, njálmmálaš dehe eará bargguin mat gusket hui viidát sierra servodatsurggiide.

source: Palkinto voidaan jakaa useiden voittajien kesken.
sme: Bálkkašumi supmi sáhttá juogadit eanet go ovtta vuoitái.

source: Ilmoita oma ehdokkaasi !
sme: Evttot kandidáhtat !

source: Yksityishenkilö, ryhmä tai yhteisö Norjassa, Ruotsissa, Suomessa ja Venäjällä voi tehda oman ehdotuksensa vuoden 2010 palkinnon saajasta.
sme: Ovttaskas olmmoš, joavku dehe searvvuš Norggas, Ruoŧas, Suomas ja Ruoššas sáhttá dahkat evttohusa jagi 2010 bálkkašumi vuoitin.

source: Ehdotus palkinnon saajaksi ja korkeintaan 1-2 sivun kirjallinen perustelu tulee toimittaa viimeistään 1. syyskuuta 2010 osoitteeseen:
sme: Evttohus bálkkašumi vuoitin oktan čálalaš ákkastallamiin man guhkkodat oažžu leat eanemustá 1-2 siiddu, galgá ollet čakčamánu 1. beaivvi rádjai dán čujuhussii:

source: Ohjesääntö
sme: Njuolggadusat ja bagadus

source: Arviointitoimikunnan kokoonpano
sme: Árvvoštallanlávdegoddi

source: Tel: +46(0)70-33 99 575 Fax: +46(0)980-780 31 e-mail: Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
sme: Brita Stina Sjaggo (árvvoštallanlávdegotti čálli) Sametinget Box 90 SE-981 22 Kiruna Sweden
